cases/3x/10/system/include/features
{
    file "Vehicle0.eMesh";
    level 8;
}
{
    file "Vehicle1.eMesh";
    level 8;
}
{
    file "Vehicle2.eMesh";
    level 8;
}
