cases/3x/10/system/include/surfaces
"Vehicle0.stl" "Vehicle1.stl" "Vehicle2.stl"
